<?php
    //Подключение шапки
    require_once("header.php");
?>

<section>
	<div id="slider">
		<div id="line">
			<a href="SalePage.html"><img src="image/banner1.jpg" alt=" "></a>
		</div>	
	</div>
	<p>WeCan поможет найти надежных исполнителей для решения любых бытовых задач, таких как ремонт квартир, курьерские услуги, уборка, грузоперевозка</p>
	<!--<table class="invisible" width="1270px" cellspacing="0" cellpadding="0">
		<tr> 
			<td valign="top">Знаковый, элегантный и изысканный бренд Red Stone создает восхитительно оригинальные отели, отвечающие потребностям каждого гостя. Искушенным современным гостям нравится наша неповторимая располагающая атмосфера. Наш впечатляющий передовой дизайн вызывает восхищение. Мы стремимся понравиться каждому гостю, предлагая целый ряд комплексных инновационных удобств и услуг, включая бесплатный высокоскоростной доступ в Интернет. Мы собрали воедино все необходимое благодаря нашей уникальной философии обслуживания «Я все смогу!» и 100%-ной гарантии качества.</td>
			<td class="spacer"></td>

		</tr>
	</table>-->
</section>

<?php
    //Подключение подвала
    require_once("footer.php");
?>